Repository: balzo-tech/PDFEasy-iOS
Catalog: pdfexpert/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl

source: Enter the password of %@ in order to import it.
de: Geben Sie das Passwort von %@ ein, um es zu importieren.
es: Introduce la contraseña de %@ para importarlo.
fr: Saisissez le mot de passe de %@ pour l'importer.
it: Inserisci la password di %@ per importarlo.
nl: Voer het wachtwoord van %@ in om het te importeren.

source: Enter the password of your pdf in order to import it.
de: Geben Sie das Passwort Ihres PDFs ein, um es zu importieren.
es: Introduce la contraseña de tu PDF para importarlo.
fr: Saisissez le mot de passe de votre PDF pour l'importer.
it: Inserisci la password del tuo PDF per importarlo.
nl: Voer het wachtwoord van uw pdf in om hem te importeren.

source: Enter watermark text
de: Text des Wasserzeichens eingeben
es: Introduce el texto de la marca de agua
fr: Saisir le texte du filigrane
it: Inserisci il testo della filigrana
nl: Voer watermerktekst in

source: Enter your data to allow us to help you fill in the forms faster
de: Geben Sie Ihre Daten ein, damit wir Ihnen helfen können, Formulare schneller auszufüllen
es: Introduce tus datos para que podamos ayudarte a rellenar los formularios más rápido
fr: Saisissez vos données pour que nous puissions vous aider à remplir les formulaires plus vite
it: Inserisci i tuoi dati per aiutarci a compilare i moduli più velocemente
nl: Voer uw gegevens in zodat wij u sneller kunnen helpen formulieren in te vullen

source: envelope
de: Umschlag
es: sobre
fr: enveloppe
it: busta
nl: envelop

source: erase
de: löschen
es: borrar
fr: effacer
it: cancella
nl: wissen

source: Error
de: Fehler
fr: Erreur
it: Errore
nl: Fout

source: Evenly exposed
de: Gleichmäßig belichtet
es: Exposición correcta
fr: Exposition correcte
it: Esposizione corretta
nl: Gelijkmatig belicht

source: Every tool unlocked
de: Alle Werkzeuge freigeschaltet
es: Todas las herramientas desbloqueadas
fr: Tous les outils débloqués
it: Tutti gli strumenti sbloccati
nl: Alle hulpmiddelen ontgrendeld

source: example.com
de: beispiel.de
es: ejemplo.es
fr: exemple.fr
it: esempio.it

source: Excel to PDF
de: Excel in PDF
es: Excel a PDF
fr: Excel en PDF
it: Excel in PDF
nl: Excel naar PDF

source: Export as…
de: Exportieren als…
es: Exportar como…
fr: Exporter comme…
it: Esporta come…
nl: Exporteren als…

source: Export PDF as…
de: PDF exportieren als…
es: Exportar PDF como…
fr: Exporter le PDF comme…
it: Esporta PDF come…
nl: PDF exporteren als…

source: Export your PDF as images, text, or its embedded images
de: Exportieren Sie Ihr PDF als Bilder, Text oder seine eingebetteten Bilder
es: Exporta tu PDF como imágenes, texto o sus imágenes incrustadas
fr: Exportez votre PDF en images, en texte, ou ses images intégrées
it: Esporta il tuo PDF come immagini, testo o le sue immagini incorporate
nl: Exporteer uw PDF als afbeeldingen, tekst of de ingesloten afbeeldingen

source: Extract
de: Extrahieren
es: Extraer
fr: Extraire
it: Estrai
nl: Extraheren

source: Extract pages
de: Seiten extrahieren
es: Extraer páginas
fr: Extraire des pages
it: Estrai pagine
nl: Pagina's extraheren

source: Extract selected pages into a single new PDF
de: Die ausgewählten Seiten in ein einziges neues PDF extrahieren
es: Extrae las páginas seleccionadas en un único PDF nuevo
fr: Extraire les pages sélectionnées dans un seul nouveau PDF
it: Estrai le pagine selezionate in un unico nuovo PDF
nl: Geselecteerde pagina's extraheren naar één nieuwe PDF

source: Extract your PDF tables into a spreadsheet (.csv)
de: Extrahieren Sie die Tabellen Ihres PDFs in eine Tabelle (.csv)
es: Extrae las tablas de tu PDF a una hoja de cálculo (.csv)
fr: Extrayez les tableaux de votre PDF dans un tableur (.csv)
it: Estrai le tabelle del tuo PDF in un foglio di calcolo (.csv)
nl: Extraheer de tabellen uit uw PDF naar een spreadsheet (.csv)

source: Eyes
de: Augen
es: Ojos
fr: Yeux
it: Occhi
nl: Ogen

source: Eyes open and visible
de: Augen offen und sichtbar
es: Ojos abiertos y visibles
fr: Yeux ouverts et visibles
it: Occhi aperti e visibili
nl: Ogen open en zichtbaar

source: Face a window or a lamp, so the light falls on you rather than behind you.
de: Stellen Sie sich zum Fenster oder zur Lampe, damit das Licht auf Sie fällt und nicht dahinter.
es: Colócate de cara a una ventana o una lámpara, para que la luz caiga sobre ti y no detrás.
fr: Placez-vous face à une fenêtre ou une lampe, pour que la lumière tombe sur vous et non derrière.
it: Mettiti di fronte a una finestra o a una lampada, così la luce cade su di te e non dietro.
nl: Ga voor een raam of lamp staan, zodat het licht op u valt en niet achter u.

source: Facing the camera straight on
de: Frontal zur Kamera
es: De frente a la cámara
fr: Bien face à l'appareil
it: Di fronte alla fotocamera
nl: Recht in de camera kijkend

source: fields
de: felder
es: campos
fr: champs
it: campi
nl: velden

source: File
de: Datei
es: Archivo
fr: Fichier
nl: Bestand

source: File name
de: Dateiname
es: Nombre del archivo
fr: Nom du fichier
it: Nome del file
nl: Bestandsnaam

source: File size
de: Dateigröße
es: Tamaño del archivo
fr: Taille du fichier
it: Dimensione file
nl: Bestandsgrootte

source: files
de: dateien
es: archivos
fr: fichiers
it: file
nl: bestanden

source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File
nl: Bestanden

source: Fill and Sign
de: Ausfüllen und unterschreiben
es: Rellenar y firmar
fr: Remplir et signer
it: Compila e firma
nl: Invullen en ondertekenen

source: Fill Form
de: Formular ausfüllen
es: Rellenar formulario
fr: Remplir le formulaire
it: Compila modulo
nl: Formulier invullen

source: Fill in a form
de: Ein Formular ausfüllen
es: Rellena un formulario
fr: Remplir un formulaire
it: Compila un modulo
nl: Een formulier invullen

source: Filters
de: Filter
es: Filtros
fr: Filtres
it: Filtri

source: Find and delete the empty pages of your PDF
de: Die leeren Seiten Ihres PDFs finden und löschen
es: Encuentra y elimina las páginas vacías de tu PDF
fr: Trouver et supprimer les pages vides de votre PDF
it: Trova ed elimina le pagine vuote del tuo PDF
nl: Vind en verwijder de lege pagina's van uw PDF

source: Finds and deletes the empty pages of a PDF.
de: Findet und löscht die leeren Seiten eines PDFs.
es: Encuentra y elimina las páginas vacías de un PDF.
fr: Trouve et supprime les pages vides d'un PDF.
it: Trova ed elimina le pagine vuote di un PDF.
nl: Vindt en verwijdert de lege pagina's van een PDF.

source: Finds the page in each image, straightens it, cleans it up, and returns a PDF.
de: Findet die Seite in jedem Bild, richtet sie gerade, säubert sie und gibt ein PDF zurück.
es: Encuentra la página en cada imagen, la endereza, la limpia y devuelve un PDF.
fr: Trouve la page dans chaque image, la redresse, la nettoie et renvoie un PDF.
it: Trova la pagina in ogni immagine, la raddrizza, la pulisce e restituisce un PDF.
nl: Vindt de pagina in elke afbeelding, zet hem recht, schoont hem op en levert een PDF.

source: Finish
de: Abschließen
es: Finalizar
fr: Terminer
it: Fine
nl: Voltooien

source: Finish the scan
de: Scan abschließen
es: Finalizar el escaneo
fr: Terminer la numérisation
it: Concludi la scansione
nl: De scan afronden

source: Fit the top of your head and your chin between the two lines.
de: Bringen Sie Scheitel und Kinn zwischen die beiden Linien.
es: Coloca la parte alta de la cabeza y la barbilla entre las dos líneas.
fr: Placez le sommet de votre tête et votre menton entre les deux lignes.
it: Metti la sommità della testa e il mento fra le due linee.
nl: Zorg dat de bovenkant van uw hoofd en uw kin tussen de twee lijnen vallen.

source: fix
de: reparieren
es: reparar
fr: réparer
it: ripara
nl: herstellen

source: Fix a corrupted or damaged PDF file
de: Eine beschädigte oder defekte PDF-Datei reparieren
es: Repara un archivo PDF corrupto o dañado
fr: Réparer un fichier PDF corrompu ou endommagé
it: Ripara un file PDF corrotto o danneggiato
nl: Een beschadigd of defect PDF-bestand herstellen

source: Fix a damaged file
de: Eine beschädigte Datei reparieren
es: Repara un archivo dañado
fr: Réparer un fichier endommagé
it: Ripara un file danneggiato
nl: Een beschadigd bestand herstellen

source: Flash
de: Blitz
nl: Flitser

source: Flatten PDF
de: PDF verflachen
es: Aplanar PDF
fr: Aplatir le PDF
it: Appiattisci PDF
nl: PDF afvlakken

source: Folder name
de: Ordnername
es: Nombre de la carpeta
fr: Nom du dossier
it: Nome della cartella
nl: Mapnaam

source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
it: Cartelle
nl: Mappen

source: Folders & Tags
de: Ordner und Tags
es: Carpetas y etiquetas
fr: Dossiers et tags
it: Cartelle e tag
nl: Mappen en tags

source: Font
de: Schrift
es: Fuente
fr: Police
it: Carattere
nl: Lettertype

source: Font size
de: Schriftgröße
es: Tamaño del texto
fr: Taille du texte
it: Dimensione testo
nl: Tekengrootte

source: form
de: formular
es: formulario
fr: formulaire
it: modulo
nl: formulier

source: Formatted text from Markdown
de: Formatierter Text aus Markdown
es: Texto con formato a partir de Markdown
fr: Texte mis en forme depuis le Markdown
it: Testo formattato dal Markdown
nl: Opgemaakte tekst uit Markdown

source: France asks for a plain light background — light grey or light blue. Pure white is refused.
de: Frankreich verlangt einen einfarbigen hellen Hintergrund — hellgrau oder hellblau. Reines Weiß wird abgelehnt.
es: Francia pide un fondo liso y claro: gris claro o azul claro. El blanco puro se rechaza.
fr: La France demande un fond uni et clair — gris clair ou bleu clair. Le blanc pur est refusé.
it: La Francia chiede uno sfondo uniforme e chiaro — grigio chiaro o azzurro. Il bianco puro viene rifiutato.
nl: Frankrijk vraagt om een effen lichte achtergrond — lichtgrijs of lichtblauw. Zuiver wit wordt geweigerd.

source: Free for %@, then %@
de: %@ gratis, danach %@
es: Gratis durante %@, luego %@
fr: Gratuit pendant %@, puis %@
it: Gratis per %@, poi %@
nl: %@ gratis, daarna %@

source: FREE TRIAL for %@
de: KOSTENLOSE TESTPHASE für %@
es: PRUEBA GRATIS durante %@
fr: ESSAI GRATUIT pendant %@
it: PROVA GRATUITA per %@
nl: GRATIS PROEFPERIODE van %@

source: From Camera
de: Von der Kamera
es: Desde la cámara
fr: Depuis l'appareil photo
it: Da fotocamera
nl: Van camera

source: From Image
de: Aus einem Bild
es: Desde una imagen
fr: Depuis une image
it: Da immagine
nl: Van afbeelding

source: From page number
de: Ab Seite Nummer
es: Desde la página número
fr: À partir de la page numéro
it: Dalla pagina numero
nl: Vanaf paginanummer

source: From photos, scans, Office files or the web
de: Aus Fotos, Scans, Office-Dateien oder dem Web
es: Desde fotos, escaneos, archivos de Office o la web
fr: Depuis des photos, des numérisations, des fichiers Office ou le web
it: Da foto, scansioni, file Office o dal web
nl: Van foto's, scans, Office-bestanden of het web

source: From your photo library
de: Aus Ihrer Fotomediathek
es: Desde tu biblioteca de fotos
fr: Depuis votre photothèque
it: Dalla tua libreria foto
nl: Uit uw fotobibliotheek

source: gallery
de: galerie
es: galería
fr: galerie
it: galleria
nl: galerij

source: Gallery
de: Galerie
es: Galería
fr: Galerie
it: Galleria
nl: Galerij

source: Get ${scan}
de: ${scan} holen
es: Obtener ${scan}
fr: Obtenir ${scan}
it: Ottieni ${scan}
nl: ${scan} ophalen

source: Get a scan
de: Einen Scan holen
es: Obtener un escaneo
fr: Obtenir une numérisation
it: Ottieni una scansione
nl: Een scan maken

source: Get started
de: Los geht’s
es: Empezar
fr: Commencer
it: Inizia
nl: Aan de slag

source: Get text from ${file}
de: Text aus ${file} holen
es: Obtener el texto de ${file}
fr: Extraire le texte de ${file}
it: Estrai il testo da ${file}
nl: Tekst uit ${file} halen

source: Get text from ${images}
de: Text aus ${images} holen
es: Obtener el texto de ${images}
fr: Extraire le texte de ${images}
it: Estrai il testo da ${images}
nl: Tekst uit ${images} halen

source: Get text from PDF
de: Text aus PDF holen
es: Extraer el texto de un PDF
fr: Extraire le texte du PDF
it: Estrai il testo dal PDF
nl: Tekst uit PDF halen

source: Get text from scanned images
de: Text aus gescannten Bildern holen
es: Obtener el texto de las imágenes escaneadas
fr: Extraire le texte des images numérisées
it: Estrai il testo dalle immagini scansionate
nl: Tekst uit gescande afbeeldingen halen

source: Give us a quick rating so we know how you like it
de: Geben Sie uns kurz eine Bewertung, damit wir wissen, wie es Ihnen gefällt
es: Danos una valoración rápida para saber cuánto te gusta
fr: Donnez-nous une note rapide pour que nous sachions ce que vous en pensez
it: Lasciaci una valutazione veloce così sappiamo quanto ti piace
nl: Geef ons een snelle beoordeling zodat we weten wat u ervan vindt

source: Go
de: Los
es: Ir
fr: Aller
it: Vai
nl: Ga

source: Go premium
de: Premium holen
es: Hazte premium
fr: Passer à premium
it: Passa a premium
nl: Ga voor premium

source: Go to files
de: Zu den Dateien
es: Ir a los archivos
fr: Aller aux fichiers
it: Vai ai file
nl: Naar bestanden

source: Good quality, much smaller
de: Gute Qualität, viel kleiner
es: Buena calidad, mucho más pequeño
fr: Bonne qualité, beaucoup plus petit
it: Buona qualità, molto più piccolo
nl: Goede kwaliteit, veel kleiner

source: Got it
de: Verstanden
es: Entendido
fr: Compris
it: Ho capito
nl: Begrepen

source: Gray
de: Grau
es: Gris
fr: Gris
it: Grigio
nl: Grijs

source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
nl: Groen

source: Grey
de: Grau
es: Gris
fr: Gris
it: Grigio
nl: Grijs

source: Greyscale
de: Graustufen
es: Escala de grises
fr: Niveaux de gris
it: Scala di grigi
nl: Grijstinten

source: Grid
de: Raster
es: Cuadrícula
fr: Grille
it: Griglia
nl: Raster

source: Handwritten
de: Handschriftlich
es: Manuscrito
fr: Manuscrite
it: Manoscritto
nl: Handgeschreven

source: Head height is estimated, not measured
de: Die Kopfhöhe ist geschätzt, nicht gemessen
es: La altura del rostro está estimada, no medida
fr: La hauteur du visage est estimée, pas mesurée
it: L'altezza del viso è stimata, non misurata
nl: Hoofdhoogte is geschat, niet gemeten

source: Head measures %@ mm, chin to crown
de: Der Kopf misst %@ mm, vom Kinn bis zum Scheitel
es: El rostro mide %@ mm, de la barbilla a la coronilla
fr: Le visage mesure %@ mm, du menton au sommet du crâne
it: Il viso misura %@ mm, dal mento alla sommità
nl: Hoofd meet %@ mm, van kin tot kruin

source: Healthcare
de: Gesundheitswesen
es: Sanidad
fr: Santé
it: Sanità
nl: Zorg

source: Here is the short version
de: Hier ist die Kurzfassung
es: Aquí va el resumen
fr: Voici le résumé
it: Ecco il riassunto
nl: Hier is de korte versie

source: hide
de: ausblenden
es: ocultar
fr: masquer
it: nascondi
nl: verbergen

source: Highlight
de: Hervorheben
es: Resaltar
fr: Surligner
it: Evidenzia
nl: Markeren

source: Hold the camera at eye level.
de: Halten Sie die Kamera auf Augenhöhe.
es: Sostén la cámara a la altura de los ojos.
fr: Tenez l'appareil à hauteur des yeux.
it: Tieni la fotocamera all'altezza degli occhi.
nl: Houd de camera op ooghoogte.

source: Hold the camera level and keep your head straight.
de: Halten Sie die Kamera gerade und den Kopf aufrecht.
es: Mantén la cámara nivelada y la cabeza recta.
fr: Tenez l'appareil droit et la tête bien verticale.
it: Tieni la fotocamera dritta e la testa in verticale.
nl: Houd de camera recht en uw hoofd rechtop.

source: Home
de: Start
es: Inicio
fr: Accueil
nl: Start

source: Home printer
de: Drucker zu Hause
es: Impresora de casa
fr: Imprimante à la maison
it: Stampante di casa
nl: Thuisprinter

source: id photo
de: ausweisfoto
es: foto de dni
fr: photo carte d'identité
it: foto documento
nl: pasfoto

source: ID photo (증명사진)
de: Ausweisfoto (증명사진)
es: Foto de carné (증명사진)
fr: Photo d'identité (증명사진)
it: Fototessera (증명사진)
nl: Pasfoto (증명사진)

source: Identity photos need a light background — choose one above.
de: Passbilder brauchen einen hellen Hintergrund — wählen Sie oben einen aus.
es: Las fotos de carné piden un fondo claro: elige uno arriba.
fr: Les photos d'identité demandent un fond clair — choisissez-en un ci-dessus.
it: Le fototessere vogliono uno sfondo chiaro — scegline uno qui sopra.
nl: Pasfoto's hebben een lichte achtergrond nodig — kies er hierboven een.

source: If you decide to remove the password, your PDF will no longer be protected.
de: Wenn Sie das Passwort entfernen, ist Ihr PDF nicht mehr geschützt.
es: Si quitas la contraseña, tu PDF dejará de estar protegido.
fr: Si vous retirez le mot de passe, votre PDF ne sera plus protégé.
it: Se rimuovi la password, il tuo PDF non sarà più protetto.
nl: Als u het wachtwoord verwijdert, is uw PDF niet langer beveiligd.

source: If you leave, you lose every PRO benefit
de: Wenn Sie gehen, verlieren Sie alle PRO-Vorteile
es: Si sales, pierdes todas las ventajas PRO
fr: En quittant, vous perdez tous les avantages PRO
it: Uscendo perdi tutti i vantaggi PRO
nl: Als u weggaat, verliest u alle PRO-voordelen

source: If you quit, you will lose the changes to your current file.
de: Wenn Sie beenden, verlieren Sie die Änderungen an der aktuellen Datei.
es: Si sales, perderás los cambios del archivo actual.
fr: Si vous quittez, vous perdrez les modifications du fichier en cours.
it: Se esci, perderai le modifiche al file corrente.
nl: Als u stopt, verliest u de wijzigingen in uw huidige bestand.

source: If you quit, you will lose the changes you have just made.
de: Wenn Sie beenden, verlieren Sie die soeben gemachten Änderungen.
es: Si sales, perderás los cambios que acabas de hacer.
fr: Si vous quittez, vous perdrez les modifications que vous venez de faire.
it: Se esci, perderai le modifiche appena apportate.
nl: Als u stopt, verliest u de wijzigingen die u zojuist hebt gemaakt.

source: If you quit, you will lose the signature you’ve just added.
de: Wenn Sie beenden, verlieren Sie die soeben hinzugefügte Unterschrift.
es: Si sales, perderás la firma que acabas de añadir.
fr: Si vous quittez, vous perdrez la signature que vous venez d'ajouter.
it: Se esci, perderai la firma appena aggiunta.
nl: Als u stopt, verliest u de handtekening die u zojuist hebt toegevoegd.

source: If you quit, you will lose the signatures you've just added.
de: Wenn Sie beenden, verlieren Sie die soeben hinzugefügten Unterschriften.
es: Si sales, perderás las firmas que acabas de añadir.
fr: Si vous quittez, vous perdrez les signatures que vous venez d'ajouter.
it: Se esci, perderai le firme che hai appena aggiunto.
nl: Als u stopt, verliest u de handtekeningen die u zojuist hebt toegevoegd.

source: Image to PDF
de: Bild in PDF
es: Imagen a PDF
fr: Image en PDF
it: Immagine in PDF
nl: Afbeelding naar PDF

source: images
de: bilder
es: imágenes
it: immagini
nl: afbeeldingen

source: Images
de: Bilder
es: Imágenes
it: Immagini
nl: Afbeeldingen

source: Images (JPEG)
de: Bilder (JPEG)
es: Imágenes (JPEG)
it: Immagini (JPEG)
nl: Afbeeldingen (JPEG)

source: Images (PNG)
de: Bilder (PNG)
es: Imágenes (PNG)
it: Immagini (PNG)
nl: Afbeeldingen (PNG)

source: Images, text or embedded photos
de: Bilder, Text oder eingebettete Fotos
es: Imágenes, texto o fotos incrustadas
fr: Images, texte ou photos intégrées
it: Immagini, testo o foto incorporate
nl: Afbeeldingen, tekst of ingesloten foto's

source: Import from
de: Importieren aus
es: Importar desde
fr: Importer depuis
it: Importa da
nl: Importeren uit

source: Import PDF
de: PDF importieren
es: Importar PDF
fr: Importer un PDF
it: Importa PDF
nl: PDF importeren

source: Internal Error. Please try again later
de: Interner Fehler. Bitte versuchen Sie es später erneut
es: Error interno. Inténtalo de nuevo más tarde
fr: Erreur interne. Veuillez réessayer plus tard
it: Errore interno. Riprova più tardi
nl: Interne fout. Probeer het later opnieuw

source: Internal Error. Please try again later.
de: Interner Fehler. Bitte versuchen Sie es später erneut.
es: Error interno. Inténtalo de nuevo más tarde.
fr: Erreur interne. Veuillez réessayer plus tard.
it: Errore interno. Riprova più tardi.
nl: Interne fout. Probeer het later opnieuw.

source: Invert colors
de: Farben umkehren
es: Invertir los colores
fr: Inverser les couleurs
it: Inverti colori
nl: Kleuren omkeren

source: Invert the colors of your PDF for comfortable reading
de: Kehren Sie die Farben Ihres PDFs für angenehmeres Lesen um
es: Invierte los colores de tu PDF para leerlo más cómodamente
fr: Inversez les couleurs de votre PDF pour une lecture plus confortable
it: Inverti i colori del tuo PDF per una lettura più comoda
nl: Keer de kleuren van uw PDF om voor comfortabel lezen

source: IT Specialist
de: IT-Fachkraft
es: Especialista en informática
fr: Spécialiste informatique
it: Specialista IT

source: It will be removed from every document.
de: Es wird aus jedem Dokument entfernt.
es: Se quitará de todos los documentos.
fr: Il sera retiré de tous les documents.
it: Sarà rimosso da tutti i documenti.
nl: Hij wordt uit elk document verwijderd.

source: It will look fine on paper, but a closer photo would be sharper.
de: Auf Papier reicht das, aber ein näheres Foto wäre schärfer.
es: En papel quedará bien, pero una foto más cercana sería más nítida.
fr: Sur papier ce sera correct, mais une photo plus rapprochée serait plus nette.
it: Su carta andrà bene, ma una foto più ravvicinata sarebbe più nitida.
nl: Op papier ziet het er goed uit, maar een foto van dichterbij zou scherper zijn.

source: Its own size, 33 × 48 mm, and a light blue backdrop is accepted alongside white.
de: Ein eigenes Format, 33 × 48 mm, und neben Weiß ist auch Hellblau zulässig.
es: Tiene su propio tamaño, 33 × 48 mm, y admite el azul claro además del blanco.
fr: Un format à part, 33 × 48 mm, et le bleu clair est accepté en plus du blanc.
it: Ha una misura sua, 33 × 48 mm, e accetta l'azzurro oltre al bianco.
nl: Een eigen formaat, 33 × 48 mm, en naast wit wordt ook een lichtblauwe achtergrond geaccepteerd.

source: Japan states the head as 34 mm give or take 2 — the same window as the ICAO standard.
de: Japan gibt den Kopf mit 34 mm plus/minus 2 an — dasselbe Fenster wie der ICAO-Standard.
es: Japón indica el rostro como 34 mm más o menos 2: la misma horquilla que el estándar ICAO.
fr: Le Japon indique le visage à 34 mm à 2 mm près — la même fourchette que la norme OACI.
it: Il Giappone indica il viso come 34 mm più o meno 2 — la stessa finestra dello standard ICAO.
nl: Japan geeft het hoofd aan als 34 mm plus of min 2 — hetzelfde bereik als de ICAO-norm.

source: join
de: zusammenfügen
es: unir
fr: réunir
it: unisci
nl: samenvoegen

source: Keep a neutral expression with your mouth closed.
de: Behalten Sie einen neutralen Ausdruck mit geschlossenem Mund.
es: Mantén una expresión neutra con la boca cerrada.
fr: Gardez une expression neutre, bouche fermée.
it: Tieni un'espressione neutra con la bocca chiusa.
nl: Houd een neutrale uitdrukking met uw mond dicht.

source: Keep it in your camera roll
de: Behalten Sie es in Ihren Aufnahmen
es: Guárdalo en tu carrete
fr: Gardez-le dans votre pellicule
it: Tienilo nel rullino
nl: Bewaar het in uw filmrol

source: Keep original
de: Original behalten
es: Mantener el original
fr: Conserver l'original
it: Mantieni l'originale
nl: Origineel behouden

source: Keep scanning
de: Weiter scannen
es: Seguir escaneando
fr: Continuer à numériser
it: Continua a scansionare
nl: Doorgaan met scannen

source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
it: Parole chiave
nl: Trefwoorden

source: landscape
de: querformat
es: horizontal
fr: paysage
it: orizzontale
nl: liggend

source: Layout
de: Anordnung
es: Disposición
fr: Disposition
it: Disposizione
nl: Indeling

source: Legal
de: Recht
fr: Juridique
it: Legale
nl: Juridisch

source: Light
de: Leicht
es: Ligera
fr: Légère
it: Leggera
nl: Licht

source: Light blue
de: Hellblau
es: Azul claro
fr: Bleu clair
it: Azzurro
nl: Lichtblauw

source: Light grey
de: Hellgrau
es: Gris claro
fr: Gris clair
it: Grigio chiaro
nl: Lichtgrijs
